/* Class = "UILabel"; text = "You can visit this tutorial later in Support under Tours and Tutorials."; ObjectID = "1Ee-6L-Xxz"; */
"1Ee-6L-Xxz.text" = "チュートリアルは、あとで [サポート] > [チュートリアル] から確認できます。";

/* Class = "UIButton"; normalTitle = "Continue walkthrough"; ObjectID = "OYG-qc-3HE"; */
"OYG-qc-3HE.normalTitle" = "チュートリアルを続ける";

/* Class = "UIButton"; normalTitle = "End walkthrough"; ObjectID = "aSQ-Kb-F8c"; */
"aSQ-Kb-F8c.normalTitle" = "チュートリアルを終了";

/* Class = "UILabel"; text = "Don’t need help?"; ObjectID = "amR-Lh-cOj"; */
"amR-Lh-cOj.text" = "サポートの必要はございませんか？";

